{
    "tidak": 2,
    "bagus": 3,
    "di": 4,
    "saya": 5,
    "bisa": 6,
    "monetisasi": 7,
    "privasi": 8,
    "performa": 9,
    "fungsi": 10,
    "visual": 11,
    "nya": 12,
    "aplikasi": 13,
    "sangat": 14,
    "sekali": 15,
    "ada": 16,
    "ini": 17,
    "whatsapp": 18,
    "dan": 19,
    "yang": 20,
    "tiktok": 21,
    "sudah": 22,
    "kenapa": 23,
    "tolong": 24,
    "lagi": 25,
    "tapi": 26,
    "aku": 27,
    "mantap": 28,
    "ya": 29,
    "update": 30,
    "oke": 31,
    "terus": 32,
    "buka": 33,
    "bug": 34,
    "saja": 35,
    "buat": 36,
    "akun": 37,
    "kalau": 38,
    "suka": 39,
    "banyak": 40,
    "meta": 41,
    "padahal": 42,
    "ai": 43,
    "jadi": 44,
    "kasih": 45,
    "video": 46,
    "baik": 47,
    "mau": 48,
    "untuk": 49,
    "harus": 50,
    "perbaiki": 51,
    "tiba": 52,
    "kok": 53,
    "fitur": 54,
    "download": 55,
    "sering": 56,
    "karena": 57,
    "sih": 58,
    "ke": 59,
    "semakin": 60,
    "sekarang": 61,
    "handphone": 62,
    "justru": 63,
    "baru": 64,
    "juga": 65,
    "itu": 66,
    "masuk": 67,
    "membantu": 68,
    "dulu": 69,
    "dengan": 70,
    "belum": 71,
    "seperti": 72,
    "youtube": 73,
    "orang": 74,
    "lama": 75,
    "sama": 76,
    "apa": 77,
    "keren": 78,
    "terima": 79,
    "setiap": 80,
    "facebook": 81,
    "ku": 82,
    "lag": 83,
    "cuma": 84,
    "bintang": 85,
    "kadang": 86,
    "hapus": 87,
    "blokir": 88,
    "aplikasinya": 89,
    "muncul": 90,
    "selalu": 91,
    "spam": 92,
    "mohon": 93,
    "dari": 94,
    "kali": 95,
    "chat": 96,
    "pas": 97,
    "install": 98,
    "lebih": 99,
    "jelas": 100,
    "bagaimana": 101,
    "foto": 102,
    "keluar": 103,
    "uninstall": 104,
    "masih": 105,
    "jelek": 106,
    "dong": 107,
    "lain": 108,
    "dibuka": 109,
    "seru": 110,
    "dapat": 111,
    "eror": 112,
    "sendiri": 113,
    "hari": 114,
    "ulang": 115,
    "lah": 116,
    "semua": 117,
    "pakai": 118,
    "hilang": 119,
    "instagram": 120,
    "teman": 121,
    "kena": 122,
    "begitu": 123,
    "tok": 124,
    "atau": 125,
    "logo": 126,
    "tik": 127,
    "semoga": 128,
    "live": 129,
    "menonton": 130,
    "sedikit": 131,
    "kita": 132,
    "masa": 133,
    "susah": 134,
    "agar": 135,
    "diperbaiki": 136,
    "tetap": 137,
    "nomor": 138,
    "saat": 139,
    "kan": 140,
    "setelah": 141,
    "iklan": 142,
    "komentar": 143,
    "aneh": 144,
    "menghibur": 145,
    "jangan": 146,
    "sampai": 147,
    "lihat": 148,
    "ingin": 149,
    "1": 150,
    "biasa": 151,
    "login": 152,
    "puas": 153,
    "5": 154,
    "lemot": 155,
    "punya": 156,
    "tahu": 157,
    "story": 158,
    "min": 159,
    "dalam": 160,
    "bermanfaat": 161,
    "kurang": 162,
    "kirim": 163,
    "stuck": 164,
    "beberapa": 165,
    "2": 166,
    "status": 167,
    "lumayan": 168,
    "berguna": 169,
    "nge": 170,
    "capai": 171,
    "konten": 172,
    "menggunakan": 173,
    "kembali": 174,
    "pesan": 175,
    "ganti": 176,
    "habis": 177,
    "langsung": 178,
    "mudah": 179,
    "luar": 180,
    "hiburan": 181,
    "masalah": 182,
    "upload": 183,
    "coba": 184,
    "pernah": 185,
    "pihak": 186,
    "senang": 187,
    "3": 188,
    "membuat": 189,
    "begini": 190,
    "terbuka": 191,
    "terlalu": 192,
    "gara": 193,
    "cepat": 194,
    "soalnya": 195,
    "menarik": 196,
    "terbaik": 197,
    "hanya": 198,
    "satu": 199,
    "melakukan": 200,
    "maaf": 201,
    "benar": 202,
    "menyenangkan": 203,
    "mengirim": 204,
    "memang": 205,
    "parah": 206,
    "pelanggaran": 207,
    "buruk": 208,
    "pokoknya": 209,
    "pun": 210,
    "terbaru": 211,
    "informasi": 212,
    "gambar": 213,
    "lancar": 214,
    "berkomunikasi": 215,
    "memuaskan": 216,
    "waktu": 217,
    "cukup": 218,
    "cara": 219,
    "pada": 220,
    "4": 221,
    "top": 222,
    "penting": 223,
    "mana": 224,
    "deh": 225,
    "kembalikan": 226,
    "data": 227,
    "segera": 228,
    "tambah": 229,
    "anak": 230,
    "tanpa": 231,
    "nih": 232,
    "kecewa": 233,
    "pasti": 234,
    "scroll": 235,
    "hal": 236,
    "minta": 237,
    "akhir": 238,
    "gunakan": 239,
    "bukan": 240,
    "main": 241,
    "kesal": 242,
    "versi": 243,
    "asik": 244,
    "ketika": 245,
    "kami": 246,
    "filter": 247,
    "tetapi": 248,
    "kamera": 249,
    "bagi": 250,
    "loading": 251,
    "komunikasi": 252,
    "mati": 253,
    "nyaman": 254,
    "tekan": 255,
    "aman": 256,
    "telepon": 257,
    "bantu": 258,
    "enak": 259,
    "bubble": 260,
    "suara": 261,
    "paling": 262,
    "cocok": 263,
    "tahun": 264,
    "sukses": 265,
    "malas": 266,
    "media": 267,
    "perbarui": 268,
    "kata": 269,
    "resmi": 270,
    "kode": 271,
    "jam": 272,
    "warna": 273,
    "tema": 274,
    "memori": 275,
    "anda": 276,
    "menjadi": 277,
    "kamu": 278,
    "menurut": 279,
    "simpan": 280,
    "rumit": 281,
    "uang": 282,
    "online": 283,
    "pengguna": 284,
    "kebanyakan": 285,
    "videonya": 286,
    "buram": 287,
    "membuka": 288,
    "kontak": 289,
    "hitam": 290,
    "berkali": 291,
    "postingan": 292,
    "grup": 293,
    "jaringan": 294,
    "jika": 295,
    "admin": 296,
    "posting": 297,
    "digunakan": 298,
    "verifikasi": 299,
    "fyp": 300,
    "short": 301,
    "mendapatkan": 302,
    "efek": 303,
    "sayang": 304,
    "apaan": 305,
    "pengalaman": 306,
    "bantuannya": 307,
    "mengapa": 308,
    "lalu": 309,
    "kuota": 310,
    "semenjak": 311,
    "layar": 312,
    "rusak": 313,
    "pro": 314,
    "dua": 315,
    "mencari": 316,
    "katanya": 317,
    "vc": 318,
    "kesini": 319,
    "kesalahan": 320,
    "menghasilkan": 321,
    "melihat": 322,
    "salah": 323,
    "shop": 324,
    "bahkan": 325,
    "developer": 326,
    "tiktoknya": 327,
    "akan": 328,
    "lambat": 329,
    "balik": 330,
    "cari": 331,
    "kepada": 332,
    "tolol": 333,
    "keluarga": 334,
    "menunggu": 335,
    "loh": 336,
    "untung": 337,
    "kualitas": 338,
    "alasan": 339,
    "sandi": 340,
    "patah": 341,
    "terblokir": 342,
    "penyimpanan": 343,
    "jauh": 344,
    "mengganggu": 345,
    "reels": 346,
    "tulisan": 347,
    "penuh": 348,
    "ternyata": 349,
    "nanti": 350,
    "blank": 351,
    "atas": 352,
    "telah": 353,
    "notifikasi": 354,
    "sosial": 355,
    "daftar": 356,
    "menit": 357,
    "koin": 358,
    "sinyal": 359,
    "kemarin": 360,
    "aktif": 361,
    "tambahkan": 362,
    "hampir": 363,
    "kerja": 364,
    "apalagi": 365,
    "beri": 366,
    "gabut": 367,
    "diblokir": 368,
    "supaya": 369,
    "apapun": 370,
    "call": 371,
    "adanya": 372,
    "lucu": 373,
    "eh": 374,
    "fiturnya": 375,
    "in": 376,
    "beta": 377,
    "lewat": 378,
    "judi": 379,
    "bulan": 380,
    "hilangkan": 381,
    "kira": 382,
    "bantuan": 383,
    "dihapus": 384,
    "berapa": 385,
    "wifi": 386,
    "lainnya": 387,
    "terjadi": 388,
    "saluran": 389,
    "walaupun": 390,
    "entah": 391,
    "apalah": 392,
    "oleh": 393,
    "kalian": 394,
    "memberikan": 395,
    "butuh": 396,
    "beli": 397,
    "mungkin": 398,
    "aktifkan": 399,
    "profil": 400,
    "sedang": 401,
    "sebelum": 402,
    "alhamdulillah": 403,
    "sebagai": 404,
    "memakai": 405,
    "belanja": 406,
    "bertambah": 407,
    "like": 408,
    "unduh": 409,
    "iya": 410,
    "woi": 411,
    "bosan": 412,
    "beranda": 413,
    "streak": 414,
    "sumpah": 415,
    "gampang": 416,
    "sistem": 417,
    "an": 418,
    "otomatis": 419,
    "dia": 420,
    "berulang": 421,
    "lamban": 422,
    "nama": 423,
    "hd": 424,
    "putar": 425,
    "messenger": 426,
    "perangkat": 427,
    "sini": 428,
    "besar": 429,
    "paket": 430,
    "pink": 431,
    "kak": 432,
    "android": 433,
    "macet": 434,
    "tersebut": 435,
    "sebenarnya": 436,
    "musik": 437,
    "apakah": 438,
    "sebelumnya": 439,
    "perlu": 440,
    "semangat": 441,
    "melanggar": 442,
    "whatsap": 443,
    "terkirim": 444,
    "mode": 445,
    "secara": 446,
    "game": 447,
    "normal": 448,
    "email": 449,
    "dipakai": 450,
    "namun": 451,
    "bermasalah": 452,
    "saran": 453,
    "berat": 454,
    "upgrade": 455,
    "soal": 456,
    "play": 457,
    "lima": 458,
    "pecah": 459,
    "mah": 460,
    "pasang": 461,
    "bugnya": 462,
    "tag": 463,
    "suruh": 464,
    "tingkatkan": 465,
    "semuanya": 466,
    "sesuai": 467,
    "lagu": 468,
    "wawasan": 469,
    "rating": 470,
    "jadinya": 471,
    "kreator": 472,
    "banding": 473,
    "pulihkan": 474,
    "sedangkan": 475,
    "biasanya": 476,
    "menambah": 477,
    "terkena": 478,
    "jawab": 479,
    "merasa": 480,
    "menyebalkan": 481,
    "belajar": 482,
    "pembaruan": 483,
    "terkadang": 484,
    "pencarian": 485,
    "ram": 486,
    "tunggu": 487,
    "100": 488,
    "suaranya": 489,
    "tentang": 490,
    "sampah": 491,
    "note": 492,
    "indonesia": 493,
    "edit": 494,
    "film": 495,
    "kocak": 496,
    "awal": 497,
    "kendala": 498,
    "umur": 499,
    "bolak": 500,
    "lupa": 501,
    "pokok": 502,
    "bingung": 503,
    "post": 504,
    "iklannya": 505,
    "kecil": 506,
    "google": 507,
    "adakan": 508,
    "giliran": 509,
    "dunia": 510,
    "selama": 511,
    "punyaku": 512,
    "pengikut": 513,
    "halo": 514,
    "tampilan": 515,
    "harap": 516,
    "follow": 517,
    "selamat": 518,
    "store": 519,
    "maupun": 520,
    "sulit": 521,
    "hasil": 522,
    "macam": 523,
    "tanda": 524,
    "terhapus": 525,
    "10": 526,
    "sehari": 527,
    "panggilan": 528,
    "logonya": 529,
    "you": 530,
    "barang": 531,
    "mb": 532,
    "api": 533,
    "masukkan": 534,
    "tombol": 535,
    "guna": 536,
    "hack": 537,
    "kedepannya": 538,
    "freeze": 539,
    "ubah": 540,
    "sehingga": 541,
    "menyukai": 542,
    "berfungsi": 543,
    "peringatan": 544,
    "mengikuti": 545,
    "siapa": 546,
    "mengerti": 547,
    "ngapain": 548,
    "heran": 549,
    "memudahkan": 550,
    "tinggal": 551,
    "voice": 552,
    "menyimpan": 553,
    "mengalami": 554,
    "kapan": 555,
    "mereka": 556,
    "jos": 557,
    "adalah": 558,
    "sekian": 559,
    "tu": 560,
    "full": 561,
    "depan": 562,
    "gambarnya": 563,
    "sungguh": 564,
    "sedih": 565,
    "mulai": 566,
    "gelap": 567,
    "secepatnya": 568,
    "wow": 569,
    "tempat": 570,
    "anj": 571,
    "berita": 572,
    "bilang": 573,
    "lengkap": 574,
    "menerima": 575,
    "berhenti": 576,
    "hati": 577,
    "ngapa": 578,
    "stiker": 579,
    "profesional": 580,
    "tersedia": 581,
    "gila": 582,
    "isi": 583,
    "cek": 584,
    "akhirnya": 585,
    "link": 586,
    "disuruh": 587,
    "good": 588,
    "6": 589,
    "jarak": 590,
    "mendukung": 591,
    "boleh": 592,
    "tonton": 593,
    "payah": 594,
    "tadi": 595,
    "hidup": 596,
    "segala": 597,
    "followers": 598,
    "zaman": 599,
    "bisnis": 600,
    "memberi": 601,
    "selesai": 602,
    "cewek": 603,
    "saudara": 604,
    "bagian": 605,
    "caranya": 606,
    "hebat": 607,
    "canggih": 608,
    "bukannya": 609,
    "pribadi": 610,
    "18": 611,
    "minggu": 612,
    "tanggal": 613,
    "ayo": 614,
    "berbagi": 615,
    "klik": 616,
    "saling": 617,
    "berubah": 618,
    "isinya": 619,
    "para": 620,
    "best": 621,
    "lanjut": 622,
    "usah": 623,
    "keamanan": 624,
    "beda": 625,
    "pagi": 626,
    "samsung": 627,
    "bersama": 628,
    "hang": 629,
    "jarang": 630,
    "selain": 631,
    "galeri": 632,
    "batasi": 633,
    "disini": 634,
    "bayar": 635,
    "akses": 636,
    "akurat": 637,
    "the": 638,
    "jaya": 639,
    "aturan": 640,
    "minimal": 641,
    "repost": 642,
    "emosi": 643,
    "mencoba": 644,
    "dimana": 645,
    "dikasih": 646,
    "rata": 647,
    "bawah": 648,
    "terhibur": 649,
    "pertama": 650,
    "tube": 651,
    "menghapus": 652,
    "gagal": 653,
    "mendapat": 654,
    "cerita": 655,
    "solusi": 656,
    "dilihat": 657,
    "anjir": 658,
    "perbaikan": 659,
    "nonaktifkan": 660,
    "ulasan": 661,
    "ikut": 662,
    "cok": 663,
    "diperbarui": 664,
    "memenuhi": 665,
    "cod": 666,
    "mengedit": 667,
    "updatenya": 668,
    "kunci": 669,
    "pengaturan": 670,
    "internet": 671,
    "dikirim": 672,
    "solusinya": 673,
    "menemukan": 674,
    "filternya": 675,
    "reset": 676,
    "jernih": 677,
    "ah": 678,
    "oppo": 679,
    "menghilangkan": 680,
    "kenangan": 681,
    "file": 682,
    "komunitas": 683,
    "mengecewakan": 684,
    "merugikan": 685,
    "24": 686,
    "menyesal": 687,
    "bang": 688,
    "streaming": 689,
    "masukan": 690,
    "permanen": 691,
    "gb": 692,
    "maju": 693,
    "berikan": 694,
    "tim": 695,
    "fotonya": 696,
    "baca": 697,
    "bahasa": 698,
    "serta": 699,
    "restart": 700,
    "bos": 701,
    "perubahan": 702,
    "hasilnya": 703,
    "memposting": 704,
    "teks": 705,
    "menu": 706,
    "bekerja": 707,
    "penghasilan": 708,
    "emoji": 709,
    "keluhan": 710,
    "manfaat": 711,
    "sejak": 712,
    "sementara": 713,
    "pilih": 714,
    "pekerjaan": 715,
    "telat": 716,
    "terhormat": 717,
    "tinjau": 718,
    "dana": 719,
    "utama": 720,
    "sulap": 721,
    "bokep": 722,
    "jualan": 723,
    "kacau": 724,
    "ataupun": 725,
    "sip": 726,
    "kenal": 727,
    "asli": 728,
    "masyarakat": 729,
    "positif": 730,
    "hadeh": 731,
    "playstore": 732,
    "layanan": 733,
    "produk": 734,
    "kurangkan": 735,
    "pemula": 736,
    "tutorial": 737,
    "terutama": 738,
    "seluruh": 739,
    "resolusi": 740,
    "pacar": 741,
    "syarat": 742,
    "12": 743,
    "penipuan": 744,
    "pengetahuan": 745,
    "izin": 746,
    "tanya": 747,
    "jujur": 748,
    "minus": 749,
    "paylater": 750,
    "terdapat": 751,
    "2025": 752,
    "rekomendasi": 753,
    "berkembang": 754,
    "kemudian": 755,
    "pantas": 756,
    "dibuat": 757,
    "diam": 758,
    "ditekan": 759,
    "interaksi": 760,
    "respon": 761,
    "tampil": 762,
    "ber": 763,
    "jalan": 764,
    "seminggu": 765,
    "0": 766,
    "berinteraksi": 767,
    "rumah": 768,
    "namanya": 769,
    "tinggi": 770,
    "fix": 771,
    "channel": 772,
    "maksud": 773,
    "seseorang": 774,
    "close": 775,
    "malam": 776,
    "terhubung": 777,
    "tulisannya": 778,
    "kualitasnya": 779,
    "pelayanan": 780,
    "negatif": 781,
    "membutuhkan": 782,
    "bertanya": 783,
    "lokasi": 784,
    "program": 785,
    "kah": 786,
    "ia": 787,
    "sorotan": 788,
    "balas": 789,
    "awalnya": 790,
    "halaman": 791,
    "ganggu": 792,
    "sangatlah": 793,
    "didownload": 794,
    "kurangi": 795,
    "melalui": 796,
    "disimpan": 797,
    "lite": 798,
    "izinkan": 799,
    "favorit": 800,
    "sebab": 801,
    "makanya": 802,
    "detik": 803,
    "berbagai": 804,
    "nilai": 805,
    "laporan": 806,
    "dihilangkan": 807,
    "memiliki": 808,
    "bermain": 809,
    "2024": 810,
    "membosankan": 811,
    "woy": 812,
    "ditambah": 813,
    "bodoh": 814,
    "cache": 815,
    "diri": 816,
    "bertanggung": 817,
    "perhatikan": 818,
    "luas": 819,
    "premium": 820,
    "mempermudah": 821,
    "walau": 822,
    "merusak": 823,
    "kejadian": 824,
    "memilih": 825,
    "peraturan": 826,
    "kelihatan": 827,
    "munculkan": 828,
    "whatsappnya": 829,
    "perasaan": 830,
    "penggunaan": 831,
    "nah": 832,
    "dipulihkan": 833,
    "niat": 834,
    "whatsaap": 835,
    "daripada": 836,
    "informasinya": 837,
    "tambahan": 838,
    "dehh": 839,
    "force": 840,
    "akunnya": 841,
    "dasar": 842,
    "terganggu": 843,
    "intinya": 844,
    "situs": 845,
    "silaturahmi": 846,
    "sesuatu": 847,
    "layarnya": 848,
    "kedepan": 849,
    "masalahnya": 850,
    "kosong": 851,
    "tertarik": 852,
    "negara": 853,
    "semula": 854,
    "asal": 855,
    "redmi": 856,
    "asu": 857,
    "ketentuan": 858,
    "akunku": 859,
    "konfirmasi": 860,
    "sempurna": 861,
    "menjalin": 862,
    "ditangguhkan": 863,
    "ponsel": 864,
    "sekolah": 865,
    "malahan": 866,
    "tolonglah": 867,
    "sana": 868,
    "jir": 869,
    "chatnya": 870,
    "ilmu": 871,
    "usia": 872,
    "memulihkan": 873,
    "terupdate": 874,
    "menelepon": 875,
    "hai": 876,
    "menekan": 877,
    "nanya": 878,
    "ajukan": 879,
    "alhasil": 880,
    "mood": 881,
    "pertemanan": 882,
    "yaitu": 883,
    "i": 884,
    "meresahkan": 885,
    "tiga": 886,
    "menghabiskan": 887,
    "amin": 888,
    "ketemu": 889,
    "menerus": 890,
    "hadiah": 891,
    "adil": 892,
    "memperbaiki": 893,
    "teleponan": 894,
    "boros": 895,
    "harusnya": 896,
    "7": 897,
    "monyet": 898,
    "default": 899,
    "sengaja": 900,
    "ketinggalan": 901,
    "diinstall": 902,
    "inii": 903,
    "kolom": 904,
    "lahir": 905,
    "mental": 906,
    "simpel": 907,
    "segitu": 908,
    "tangguhkan": 909,
    "porno": 910,
    "proses": 911,
    "20": 912,
    "terpaksa": 913,
    "ambil": 914,
    "besok": 915,
    "salam": 916,
    "opsi": 917,
    "wallpaper": 918,
    "ditingkatkan": 919,
    "promosi": 920,
    "perbaikannya": 921,
    "apasih": 922,
    "betul": 923,
    "virus": 924,
    "centang": 925,
    "hallo": 926,
    "toko": 927,
    "menghubungi": 928,
    "kompres": 929,
    "mengobrol": 930,
    "ampun": 931,
    "ngonten": 932,
    "and": 933,
    "bahagia": 934,
    "seharusnya": 935,
    "ramai": 936,
    "gabung": 937,
    "biarkan": 938,
    "share": 939,
    "user": 940,
    "meskipun": 941,
    "market": 942,
    "laporkan": 943,
    "usaha": 944,
    "kawan": 945,
    "avatar": 946,
    "copot": 947,
    "contoh": 948,
    "daya": 949,
    "berteman": 950,
    "wajib": 951,
    "dinonaktifkan": 952,
    "ikutan": 953,
    "screenshot": 954,
    "kegiatan": 955,
    "atasi": 956,
    "mulung": 957,
    "iphone": 958,
    "sensitif": 959,
    "sehat": 960,
    "menemani": 961,
    "pusat": 962,
    "it": 963,
    "menyukainya": 964,
    "logout": 965,
    "sayaa": 966,
    "tolak": 967,
    "setengah": 968,
    "sesi": 969,
    "desember": 970,
    "out": 971,
    "selamanya": 972,
    "siip": 973,
    "tingkat": 974,
    "ka": 975,
    "bonus": 976,
    "berhubungan": 977,
    "pelajari": 978,
    "aduh": 979,
    "kekurangan": 980,
    "kasihan": 981,
    "dolar": 982,
    "keseringan": 983,
    "aktivitas": 984,
    "sambil": 985,
    "pembatasan": 986,
    "mengunduh": 987,
    "pindah": 988,
    "sms": 989,
    "crash": 990,
    "mengisi": 991,
    "luang": 992,
    "terkait": 993,
    "kreatif": 994,
    "kompatibel": 995,
    "mengetik": 996,
    "pilihan": 997,
    "termasuk": 998,
    "kau": 999,
    "vivo": 1000,
    "percepat": 1001,
    "bagusan": 1002,
    "stabil": 1003,
    "dibatasi": 1004,
    "menanggapi": 1005,
    "beralih": 1006,
    "stress": 1007,
    "30": 1008,
    "handphoneku": 1009,
    "tersimpan": 1010,
    "pusing": 1011,
    "terbantu": 1012,
    "pikir": 1013,
    "wah": 1014,
    "ajg": 1015,
    "kartu": 1016,
    "kasar": 1017,
    "meski": 1018,
    "sebuah": 1019,
    "misalnya": 1020,
    "sejauh": 1021,
    "bintangnya": 1022,
    "berjalan": 1023,
    "server": 1024,
    "mengupdate": 1025,
    "guys": 1026,
    "memunculkan": 1027,
    "aslinya": 1028,
    "wajar": 1029,
    "sistemnya": 1030,
    "akal": 1031,
    "memblokir": 1032,
    "watsap": 1033,
    "kebijakan": 1034,
    "kenyamanan": 1035,
    "batas": 1036,
    "stop": 1037,
    "pula": 1038,
    "love": 1039,
    "mendidik": 1040,
    "tontonan": 1041,
    "joget": 1042,
    "geser": 1043,
    "terdaftar": 1044,
    "rendah": 1045,
    "berkurang": 1046,
    "misal": 1047,
    "sebulan": 1048,
    "durasi": 1049,
    "minn": 1050,
    "naik": 1051,
    "panjang": 1052,
    "penggunanya": 1053,
    "pulih": 1054,
    "kehilangan": 1055,
    "matikan": 1056,
    "menambahkan": 1057,
    "password": 1058,
    "mengatasi": 1059,
    "direct": 1060,
    "messege": 1061,
    "cakep": 1062,
    "wkwk": 1063,
    "dibawah": 1064,
    "ruang": 1065,
    "ukuran": 1066,
    "nyala": 1067,
    "8": 1068,
    "support": 1069,
    "gangguan": 1070,
    "mudahan": 1071,
    "tepat": 1072,
    "menurun": 1073,
    "rasa": 1074,
    "satunya": 1075,
    "penjelasan": 1076,
    "inspirasi": 1077,
    "mengakses": 1078,
    "dahulu": 1079,
    "lahh": 1080,
    "berkomentar": 1081,
    "bijak": 1082,
    "belakang": 1083,
    "unsur": 1084,
    "bentar": 1085,
    "folowers": 1086,
    "mendengar": 1087,
    "shopee": 1088,
    "murah": 1089,
    "melulu": 1090,
    "bismillah": 1091,
    "boss": 1092,
    "gratis": 1093,
    "delay": 1094,
    "kotak": 1095,
    "otak": 1096,
    "menghilang": 1097,
    "berwarna": 1098,
    "terkunci": 1099,
    "perbanyak": 1100,
    "situ": 1101,
    "terhadap": 1102,
    "edukasi": 1103,
    "makan": 1104,
    "dewasa": 1105,
    "allah": 1106,
    "slide": 1107,
    "bergabung": 1108,
    "meng": 1109,
    "instream": 1110,
    "jawaban": 1111,
    "demi": 1112,
    "putus": 1113,
    "sakit": 1114,
    "gerak": 1115,
    "audio": 1116,
    "memerlukan": 1117,
    "keluarkan": 1118,
    "feed": 1119,
    "menghubungkan": 1120,
    "draft": 1121,
    "minusnya": 1122,
    "place": 1123,
    "offline": 1124,
    "follower": 1125,
    "reward": 1126,
    "assalamualaikum": 1127,
    "kemana": 1128,
    "sesama": 1129,
    "mengajukan": 1130,
    "mematuhi": 1131,
    "buang": 1132,
    "contohnya": 1133,
    "ditonton": 1134,
    "bohong": 1135,
    "sekalian": 1136,
    "tutup": 1137,
    "meningkatkan": 1138,
    "telegram": 1139,
    "keras": 1140,
    "kontennya": 1141,
    "peninjauan": 1142,
    "pemberitahuan": 1143,
    "koneksi": 1144,
    "ketat": 1145,
    "muak": 1146,
    "is": 1147,
    "tugas": 1148,
    "tap": 1149,
    "ribu": 1150,
    "keamanannya": 1151,
    "kentang": 1152,
    "limit": 1153,
    "notifikasinya": 1154,
    "alias": 1155,
    "muka": 1156,
    "berkah": 1157,
    "ayolah": 1158,
    "bakal": 1159,
    "mengembalikan": 1160,
    "penonton": 1161,
    "album": 1162,
    "njir": 1163,
    "kirain": 1164,
    "16": 1165,
    "arsip": 1166,
    "ujung": 1167,
    "saldo": 1168,
    "15": 1169,
    "merepotkan": 1170,
    "tulis": 1171,
    "disaat": 1172,
    "sayangnya": 1173,
    "langkah": 1174,
    "pembayaran": 1175,
    "manusia": 1176,
    "sepi": 1177,
    "ih": 1178,
    "tutor": 1179,
    "mengulang": 1180,
    "mendaftar": 1181,
    "pemulihan": 1182,
    "pengiriman": 1183,
    "agama": 1184,
    "rugi": 1185,
    "bobrok": 1186,
    "mengenal": 1187,
    "jj": 1188,
    "unik": 1189,
    "benci": 1190,
    "bicara": 1191,
    "ehh": 1192,
    "istimewa": 1193,
    "tertulis": 1194,
    "mata": 1195,
    "keterangan": 1196,
    "terpotong": 1197,
    "simple": 1198,
    "keseharian": 1199,
    "400": 1200,
    "kepentingan": 1201,
    "terbarunya": 1202,
    "lakukan": 1203,
    "trend": 1204,
    "sahabat": 1205,
    "hancur": 1206,
    "platform": 1207,
    "siap": 1208,
    "disitu": 1209,
    "masuknya": 1210,
    "sukai": 1211,
    "terbatas": 1212,
    "poin": 1213,
    "batasan": 1214,
    "bersosialisasi": 1215,
    "percaya": 1216,
    "pelajaran": 1217,
    "slowmo": 1218,
    "sebentar": 1219,
    "tua": 1220,
    "ramah": 1221,
    "kurangnya": 1222,
    "tertentu": 1223,
    "kabar": 1224,
    "sopan": 1225,
    "hmm": 1226,
    "jawabannya": 1227,
    "kemungkinan": 1228,
    "web": 1229,
    "b": 1230,
    "datang": 1231,
    "tarik": 1232,
    "mengubah": 1233,
    "melaporkan": 1234,
    "loadingnya": 1235,
    "menampilkan": 1236,
    "youtubenya": 1237,
    "babi": 1238,
    "diterima": 1239,
    "ter": 1240,
    "screen": 1241,
    "pendapatan": 1242,
    "markotop": 1243,
    "ide": 1244,
    "log": 1245,
    "siang": 1246,
    "hehe": 1247,
    "watshapp": 1248,
    "aamiin": 1249,
    "santai": 1250,
    "dibantu": 1251,
    "dokumen": 1252,
    "dilogo": 1253,
    "job": 1254,
    "menikmati": 1255,
    "membagikan": 1256,
    "super": 1257,
    "setelan": 1258,
    "woyy": 1259,
    "lawak": 1260,
    "gmail": 1261,
    "random": 1262,
    "vulgar": 1263,
    "terakhir": 1264,
    "mengunakan": 1265,
    "duit": 1266,
    "terkeluar": 1267,
    "motivasi": 1268,
    "whastapp": 1269,
    "bila": 1270,
    "kerena": 1271,
    "pendek": 1272,
    "indah": 1273,
    "ikuti": 1274,
    "to": 1275,
    "keperluan": 1276,
    "oi": 1277,
    "permudah": 1278,
    "antara": 1279,
    "11": 1280,
    "barunya": 1281,
    "tereset": 1282,
    "ihh": 1283,
    "berbau": 1284,
    "publik": 1285,
    "sound": 1286,
    "berpengaruh": 1287,
    "komplain": 1288,
    "antar": 1289,
    "sore": 1290,
    "bermutu": 1291,
    "segi": 1292,
    "karenakan": 1293,
    "bertemu": 1294,
    "berbicara": 1295,
    "ikon": 1296,
    "teknis": 1297,
    "anggota": 1298,
    "trending": 1299,
    "pemblokiran": 1300,
    "ibu": 1301,
    "kedua": 1302,
    "mark": 1303,
    "ngomong": 1304,
    "mentang": 1305,
    "sembunyikan": 1306,
    "maka": 1307,
    "sekedar": 1308,
    "siapapun": 1309,
    "sarang": 1310,
    "kurir": 1311,
    "munculnya": 1312,
    "pending": 1313,
    "berkreasi": 1314,
    "manual": 1315,
    "air": 1316,
    "13": 1317,
    "tampilannya": 1318,
    "tindakan": 1319,
    "v": 1320,
    "viral": 1321,
    "secepat": 1322,
    "membalas": 1323,
    "mengaktifkan": 1324,
    "sorry": 1325,
    "terasa": 1326,
    "star": 1327,
    "lepas": 1328,
    "jual": 1329,
    "hubungan": 1330,
    "putih": 1331,
    "nnti": 1332,
    "un": 1333,
    "kameranya": 1334,
    "atur": 1335,
    "mempunyai": 1336,
    "acak": 1337,
    "jadikan": 1338,
    "biru": 1339,
    "penyebabnya": 1340,
    "bego": 1341,
    "menjadikan": 1342,
    "mu": 1343,
    "rezeki": 1344,
    "tololl": 1345,
    "oh": 1346,
    "layak": 1347,
    "rasis": 1348,
    "mengembangkan": 1349,
    "keadaan": 1350,
    "bla": 1351,
    "kodenya": 1352,
    "menyusahkan": 1353,
    "dapatkan": 1354,
    "makanan": 1355,
    "kalangan": 1356,
    "bisanya": 1357,
    "la": 1358,
    "tengah": 1359,
    "mengurangi": 1360,
    "curhat": 1361,
    "memutar": 1362,
    "pinjaman": 1363,
    "apakan": 1364,
    "device": 1365,
    "dipasang": 1366,
    "terlihat": 1367,
    "permasalahan": 1368,
    "bajak": 1369,
    "affiliate": 1370,
    "kadaluarsa": 1371,
    "meminta": 1372,
    "mas": 1373,
    "terpasang": 1374,
    "pikirkan": 1375,
    "kelas": 1376,
    "kebutuhan": 1377,
    "jengkel": 1378,
    "menyebabkan": 1379,
    "teguran": 1380,
    "bosku": 1381,
    "berarti": 1382,
    "ketekan": 1383,
    "hidupkan": 1384,
    "karuan": 1385,
    "besoknya": 1386,
    "baperan": 1387,
    "bangus": 1388,
    "kesepian": 1389,
    "telkomsel": 1390,
    "turun": 1391,
    "pembuat": 1392,
    "busuk": 1393,
    "youtuber": 1394,
    "alhamdulilah": 1395,
    "maksudnya": 1396,
    "singkat": 1397,
    "diberi": 1398,
    "negeri": 1399,
    "burik": 1400,
    "skip": 1401,
    "menguras": 1402,
    "abaikan": 1403,
    "metanya": 1404,
    "netizen": 1405,
    "mengumpulkan": 1406,
    "dekat": 1407,
    "kerjaan": 1408,
    "navigasi": 1409,
    "bye": 1410,
    "99": 1411,
    "lanjutkan": 1412,
    "kerabat": 1413,
    "menyenang": 1414,
    "ditambahkan": 1415,
    "lol": 1416,
    "bersifat": 1417,
    "sempat": 1418,
    "persyaratan": 1419,
    "kebaikan": 1420,
    "paham": 1421,
    "papa": 1422,
    "lagunya": 1423,
    "kehidupan": 1424,
    "catatan": 1425,
    "tindak": 1426,
    "pelanggan": 1427,
    "cuy": 1428,
    "ml": 1429,
    "200": 1430,
    "mengambil": 1431,
    "ditinjau": 1432,
    "jumlah": 1433,
    "saking": 1434,
    "pembelian": 1435,
    "snack": 1436,
    "berisi": 1437,
    "dukung": 1438,
    "co": 1439,
    "maksimal": 1440,
    "warni": 1441,
    "report": 1442,
    "hacker": 1443,
    "bapak": 1444,
    "hadehh": 1445,
    "opsional": 1446,
    "memperbarui": 1447,
    "infinix": 1448,
    "dikembalikan": 1449,
    "bgtu": 1450,
    "sd": 1451,
    "mirror": 1452,
    "nada": 1453,
    "sekitar": 1454,
    "risih": 1455,
    "terpental": 1456,
    "diretas": 1457,
    "unggah": 1458,
    "whatshapp": 1459,
    "takut": 1460,
    "lolos": 1461,
    "setuju": 1462,
    "terbaca": 1463,
    "diperhatikan": 1464,
    "iri": 1465,
    "nyatanya": 1466,
    "setting": 1467,
    "timbul": 1468,
    "hijau": 1469,
    "sepertinya": 1470,
    "bebas": 1471,
    "berbelanja": 1472,
    "jangkauan": 1473,
    "marah": 1474,
    "keatas": 1475,
    "sarana": 1476,
    "populer": 1477,
    "komisi": 1478,
    "mendingan": 1479,
    "harapan": 1480,
    "hubungi": 1481,
    "kandang": 1482,
    "glitch": 1483,
    "kotor": 1484,
    "bersih": 1485,
    "emak": 1486,
    "diubah": 1487,
    "empat": 1488,
    "handphonenya": 1489,
    "tertutup": 1490,
    "berharap": 1491,
    "siaran": 1492,
    "bangsa": 1493,
    "terusan": 1494,
    "acc": 1495,
    "tampilkan": 1496,
    "juta": 1497,
    "umat": 1498,
    "ditunggu": 1499,
    "terkenal": 1500,
    "puluhan": 1501,
    "format": 1502,
    "terpakai": 1503,
    "berada": 1504,
    "kuat": 1505,
    "sulapnya": 1506,
    "komplit": 1507,
    "hemat": 1508,
    "bro": 1509,
    "remaja": 1510,
    "optimal": 1511,
    "ditiktok": 1512,
    "xiaomi": 1513,
    "berkualitas": 1514,
    "landscape": 1515,
    "kakak": 1516,
    "berjuang": 1517,
    "pertanyaan": 1518,
    "koinnya": 1519,
    "nulis": 1520,
    "down": 1521,
    "artis": 1522,
    "s": 1523,
    "menginspirasi": 1524,
    "sebaiknya": 1525,
    "menulis": 1526,
    "naikkan": 1527,
    "ongkir": 1528,
    "berkarya": 1529,
    "valid": 1530,
    "kejelasan": 1531,
    "suatu": 1532,
    "iq": 1533,
    "privat": 1534,
    "tayangan": 1535,
    "masing": 1536,
    "undang": 1537,
    "mengupload": 1538,
    "berak": 1539,
    "berhasil": 1540,
    "komentarnya": 1541,
    "perjudian": 1542,
    "rajin": 1543,
    "najis": 1544,
    "penipu": 1545,
    "bio": 1546,
    "dibaca": 1547,
    "seharian": 1548,
    "penarikan": 1549,
    "na": 1550,
    "belakangan": 1551,
    "percakapan": 1552,
    "toknya": 1553,
    "mengandung": 1554,
    "60": 1555,
    "kesulitan": 1556,
    "terpercaya": 1557,
    "bakalan": 1558,
    "mengirimkan": 1559,
    "diakses": 1560,
    "baguslah": 1561,
    "ujungnya": 1562,
    "beres": 1563,
    "sembarangan": 1564,
    "katakan": 1565,
    "terburuk": 1566,
    "search": 1567,
    "9": 1568,
    "benarkan": 1569,
    "bukti": 1570,
    "keranjang": 1571,
    "terulang": 1572,
    "relevan": 1573,
    "kapok": 1574,
    "tiktokshop": 1575,
    "penjual": 1576,
    "kouta": 1577,
    "dikenal": 1578,
    "sewaktu": 1579,
    "sia": 1580,
    "diganti": 1581,
    "filmnya": 1582,
    "tautan": 1583,
    "sesat": 1584,
    "pelecehan": 1585,
    "becus": 1586,
    "anjg": 1587,
    "setan": 1588,
    "seluler": 1589,
    "dijadikan": 1590,
    "selanjutnya": 1591,
    "background": 1592,
    "mendengarkan": 1593,
    "praktis": 1594,
    "kecepatan": 1595,
    "kreativitas": 1596,
    "memasukkan": 1597,
    "darah": 1598,
    "pl": 1599,
    "dibagian": 1600,
    "memasuki": 1601,
    "harga": 1602,
    "yuk": 1603,
    "penjelasannya": 1604,
    "memuat": 1605,
    "redup": 1606,
    "berbuat": 1607,
    "terimah": 1608,
    "cadangan": 1609,
    "sok": 1610,
    "memanggil": 1611,
    "sentuh": 1612,
    "sisanya": 1613,
    "menjelaskan": 1614,
    "pesanan": 1615,
    "bunyi": 1616,
    "masyaallah": 1617,
    "menjangkau": 1618,
    "dipercepat": 1619,
    "kembangkan": 1620,
    "terinstal": 1621,
    "00": 1622,
    "cacat": 1623,
    "kesana": 1624,
    "temenku": 1625,
    "2009": 1626,
    "bertahan": 1627,
    "pornografi": 1628,
    "serius": 1629,
    "topup": 1630,
    "pulsa": 1631,
    "sesudah": 1632,
    "teliti": 1633,
    "jaringannya": 1634,
    "standar": 1635,
    "baterai": 1636,
    "ajak": 1637,
    "internal": 1638,
    "arti": 1639,
    "rp": 1640,
    "bersosial": 1641,
    "emoticon": 1642,
    "depannya": 1643,
    "ilegal": 1644,
    "ingat": 1645,
    "menurutku": 1646,
    "faham": 1647,
    "pap": 1648,
    "reaksi": 1649,
    "kaka": 1650,
    "mengetahui": 1651,
    "sepanjang": 1652,
    "tab": 1653,
    "bisakah": 1654,
    "rilis": 1655,
    "double": 1656,
    "algoritma": 1657,
    "benahi": 1658,
    "sebagainya": 1659,
    "history": 1660,
    "anjing": 1661,
    "yakin": 1662,
    "kalinya": 1663,
    "dikurangi": 1664,
    "shopnya": 1665,
    "karya": 1666,
    "ulng": 1667,
    "updatean": 1668,
    "dalamnya": 1669,
    "kalah": 1670,
    "unfollow": 1671,
    "acara": 1672,
    "pembaharuan": 1673,
    "statusnya": 1674,
    "kemajuan": 1675,
    "menguntungkan": 1676,
    "19": 1677,
    "seller": 1678,
    "transfer": 1679,
    "permintaan": 1680,
    "urut": 1681,
    "tadinya": 1682,
    "studio": 1683,
    "penambahan": 1684,
    "pahami": 1685,
    "seorang": 1686,
    "percuma": 1687,
    "membaik": 1688,
    "bot": 1689,
    "bahwa": 1690,
    "collab": 1691,
    "sederhana": 1692,
    "filtur": 1693,
    "meme": 1694,
    "bintik": 1695,
    "anti": 1696,
    "datanya": 1697,
    "scrolling": 1698,
    "pacarku": 1699,
    "tahi": 1700,
    "bbm": 1701,
    "capcut": 1702,
    "a37": 1703,
    "menyala": 1704,
    "14": 1705,
    "z": 1706,
    "chatting": 1707,
    "dashboard": 1708,
    "reals": 1709,
    "pemerintah": 1710,
    "daftarkan": 1711,
    "sebut": 1712,
    "se": 1713,
    "dicoba": 1714,
    "langganan": 1715,
    "cs": 1716,
    "nomornya": 1717,
    "arah": 1718,
    "enaknya": 1719,
    "dimasukkan": 1720,
    "haruss": 1721,
    "wkwkwk": 1722,
    "pemutaran": 1723,
    "natal": 1724,
    "butuhkan": 1725,
    "beritanya": 1726,
    "tamu": 1727,
    "aa": 1728,
    "whatapp": 1729,
    "tali": 1730,
    "sediakan": 1731,
    "musiknya": 1732,
    "bola": 1733,
    "nihil": 1734,
    "istri": 1735,
    "auto": 1736,
    "moral": 1737,
    "dering": 1738,
    "berurutan": 1739,
    "pindahkan": 1740,
    "libur": 1741,
    "zoom": 1742,
    "me": 1743,
    "ios": 1744,
    "selfie": 1745,
    "alhamdullillah": 1746,
    "ituu": 1747,
    "lengkapi": 1748,
    "bagiku": 1749,
    "dimiliki": 1750,
    "haduh": 1751,
    "keinginan": 1752,
    "seterusnya": 1753,
    "bangun": 1754,
    "menitan": 1755,
    "grafik": 1756,
    "kinerja": 1757,
    "ye": 1758,
    "joss": 1759,
    "mahal": 1760,
    "bersuara": 1761,
    "berjualan": 1762,
    "blokiran": 1763,
    "mengganti": 1764,
    "gunanya": 1765,
    "habiskan": 1766,
    "hm": 1767,
    "jempol": 1768,
    "we": 1769,
    "dilayar": 1770,
    "pepek": 1771,
    "ampas": 1772,
    "permainan": 1773,
    "dwonload": 1774,
    "membeli": 1775,
    "kencang": 1776,
    "pop": 1777,
    "menyediakan": 1778,
    "tanggung": 1779,
    "dilakukan": 1780,
    "whasapp": 1781,
    "terlebih": 1782,
    "hoax": 1783,
    "naro": 1784,
    "beserta": 1785,
    "persahabatan": 1786,
    "pengaturannya": 1787,
    "cumn": 1788,
    "kayaknya": 1789,
    "sendirinya": 1790,
    "bekukan": 1791,
    "jelaskan": 1792,
    "bunda": 1793,
    "dibenarkan": 1794,
    "customer": 1795,
    "cowo": 1796,
    "kasus": 1797,
    "overall": 1798,
    "berkerja": 1799,
    "galaxy": 1800,
    "free": 1801,
    "terimaksih": 1802,
    "mengeluh": 1803,
    "urus": 1804,
    "diposting": 1805,
    "tokopedia": 1806,
    "dikira": 1807,
    "menjengkelkan": 1808,
    "kesusahan": 1809,
    "okey": 1810,
    "silahkan": 1811,
    "otp": 1812,
    "dirumah": 1813,
    "persulit": 1814,
    "menggunakannya": 1815,
    "hak": 1816,
    "thankyou": 1817,
    "direkomendasikan": 1818,
    "pengambilan": 1819,
    "90": 1820,
    "momen": 1821,
    "umum": 1822,
    "kesekian": 1823,
    "boy": 1824,
    "relasi": 1825,
    "berbeda": 1826,
    "bernama": 1827,
    "berharga": 1828,
    "balasan": 1829,
    "penelusuran": 1830,
    "ketik": 1831,
    "larang": 1832,
    "mengunggah": 1833,
    "tentu": 1834,
    "akibat": 1835,
    "deskripsi": 1836,
    "bacaan": 1837,
    "om": 1838,
    "lho": 1839,
    "damai": 1840,
    "butut": 1841,
    "ulangi": 1842,
    "informatif": 1843,
    "pengembalian": 1844,
    "take": 1845,
    "sebelah": 1846,
    "huu": 1847,
    "merubah": 1848,
    "padam": 1849,
    "j2": 1850,
    "terdekat": 1851,
    "koo": 1852,
    "inginkan": 1853,
    "cantik": 1854,
    "perbesar": 1855,
    "kota": 1856,
    "demikian": 1857,
    "dibalas": 1858,
    "efeknya": 1859,
    "ekstra": 1860,
    "selesaikan": 1861,
    "titik": 1862,
    "btw": 1863,
    "membaca": 1864,
    "kece": 1865,
    "l": 1866,
    "akunya": 1867,
    "nonaktif": 1868,
    "menghina": 1869,
    "seringkali": 1870,
    "kecuali": 1871,
    "hobi": 1872,
    "memperbaikinya": 1873,
    "merasakan": 1874,
    "merah": 1875,
    "mempromosikan": 1876,
    "wb": 1877,
    "ditolak": 1878,
    "menciptakan": 1879,
    "m": 1880,
    "inovasi": 1881,
    "diupload": 1882,
    "latar": 1883,
    "jenuh": 1884,
    "menyesatkan": 1885,
    "wajah": 1886,
    "view": 1887,
    "promo": 1888,
    "alaikum": 1889,
    "50": 1890,
    "bawaan": 1891,
    "panduan": 1892,
    "rupiah": 1893,
    "mampu": 1894,
    "ditanggapi": 1895,
    "kontoi": 1896,
    "kon": 1897,
    "happy": 1898,
    "semacam": 1899,
    "bahaya": 1900,
    "idola": 1901,
    "tul": 1902,
    "face": 1903,
    "menyampaikan": 1904,
    "penilaian": 1905,
    "updated": 1906,
    "kesayangan": 1907,
    "berkomunikasih": 1908,
    "optimalkan": 1909,
    "generasi": 1910,
    "kaitkan": 1911,
    "skin": 1912,
    "fps": 1913,
    "mengatur": 1914,
    "mengeluarkan": 1915,
    "harta": 1916,
    "diizinkan": 1917,
    "era": 1918,
    "kejahatan": 1919,
    "efektif": 1920,
    "pajak": 1921,
    "enakan": 1922,
    "memahami": 1923,
    "jugaa": 1924,
    "segalanya": 1925,
    "peluang": 1926,
    "memakainya": 1927,
    "setidak": 1928,
    "kampung": 1929,
    "kondisi": 1930,
    "bad": 1931,
    "berjam": 1932,
    "ee": 1933,
    "berkesan": 1934,
    "temukan": 1935,
    "masya": 1936,
    "slot": 1937,
    "thumbnail": 1938,
    "2020": 1939,
    "manfaatnya": 1940,
    "first": 1941,
    "moro": 1942,
    "smart": 1943,
    "gacor": 1944,
    "mainkan": 1945,
    "menyebarkan": 1946,
    "pengembang": 1947,
    "sodara": 1948,
    "ginii": 1949,
    "januari": 1950,
    "mengekspresikan": 1951,
    "musti": 1952,
    "boro": 1953,
    "semisal": 1954,
    "lulus": 1955,
    "uji": 1956,
    "diterjemahkan": 1957,
    "membutuhkannya": 1958,
    "bareng": 1959,
    "beneran": 1960,
    "sara": 1961,
    "merek": 1962,
    "daerah": 1963,
    "dark": 1964,
    "anjayy": 1965,
    "teratur": 1966,
    "rawat": 1967,
    "instalnya": 1968,
    "dihack": 1969,
    "alamat": 1970,
    "virusnya": 1971,
    "kntl": 1972,
    "lop": 1973,
    "memorinya": 1974,
    "men": 1975,
    "laptop": 1976,
    "17": 1977,
    "apinya": 1978,
    "perekonomian": 1979,
    "salin": 1980,
    "lawan": 1981,
    "perkecil": 1982,
    "sisa": 1983,
    "panas": 1984,
    "dibilang": 1985,
    "sekaligus": 1986,
    "keluh": 1987,
    "kesah": 1988,
    "model": 1989,
    "blog": 1990,
    "seksual": 1991,
    "jiwa": 1992,
    "stream": 1993,
    "sesuaikan": 1994,
    "searh": 1995,
    "os": 1996,
    "kebahagiaan": 1997,
    "mendaftarkan": 1998,
    "siih": 1999,
    "chrome": 2000,
    "anjay": 2001,
    "hasilkan": 2002,
    "terkini": 2003,
    "lokal": 2004,
    "yahh": 2005,
    "miskin": 2006,
    "kanan": 2007,
    "digital": 2008,
    "mail": 2009,
    "berbahaya": 2010,
    "dinyalakan": 2011,
    "arahkan": 2012,
    "korban": 2013,
    "bgst": 2014,
    "tiktokan": 2015,
    "tuduh": 2016,
    "konsisten": 2017,
    "1k": 2018,
    "kiri": 2019,
    "noh": 2020,
    "tersangkut": 2021,
    "disaya": 2022,
    "histori": 2023,
    "gajian": 2024,
    "bawa": 2025,
    "real": 2026,
    "tenang": 2027,
    "berlebihan": 2028,
    "5g": 2029,
    "huhu": 2030,
    "senilai": 2031,
    "sejam": 2032,
    "wasap": 2033,
    "disediakan": 2034,
    "berantakan": 2035,
    "gembel": 2036,
    "level": 2037,
    "perhatian": 2038,
    "tangga": 2039,
    "so": 2040,
    "ayam": 2041,
    "per": 2042,
    "dijamin": 2043,
    "memasang": 2044,
    "harinya": 2045,
    "maunya": 2046,
    "diaplikasi": 2047,
    "cowok": 2048,
    "mudahkan": 2049,
    "bilangnya": 2050,
    "inti": 2051,
    "perusahaan": 2052,
    "laku": 2053,
    "sumber": 2054,
    "pt": 2055,
    "sial": 2056,
    "rekomended": 2057,
    "ditelepon": 2058,
    "hay": 2059,
    "aduhh": 2060,
    "senonoh": 2061,
    "kritik": 2062,
    "menyalakan": 2063,
    "kayanya": 2064,
    "sejuta": 2065,
    "nol": 2066,
    "alat": 2067,
    "sigma": 2068,
    "merata": 2069,
    "dibiarkan": 2070,
    "dipahami": 2071,
    "tuk": 2072,
    "3x": 2073,
    "tujuan": 2074,
    "watsapp": 2075,
    "sebesar": 2076,
    "terhenti": 2077,
    "yes": 2078,
    "sisi": 2079,
    "dislike": 2080,
    "jijik": 2081,
    "ketagihan": 2082,
    "paksa": 2083,
    "seleb": 2084,
    "kebijakannya": 2085,
    "kendalanya": 2086,
    "keberatan": 2087,
    "folder": 2088,
    "seni": 2089,
    "berganti": 2090,
    "later": 2091,
    "hingga": 2092,
    "tan": 2093,
    "gonta": 2094,
    "alasannya": 2095,
    "join": 2096,
    "orangnya": 2097,
    "kebagian": 2098,
    "perjuangan": 2099,
    "sholat": 2100,
    "pemilik": 2101,
    "cadangkan": 2102,
    "ketiga": 2103,
    "berhari": 2104,
    "kini": 2105,
    "mantaap": 2106,
    "biarpun": 2107,
    "riwayat": 2108,
    "angkat": 2109,
    "rasio": 2110,
    "alay": 2111,
    "ringan": 2112,
    "huh": 2113,
    "tahan": 2114,
    "300": 2115,
    "mambantu": 2116,
    "dukungan": 2117,
    "picture": 2118,
    "eeh": 2119,
    "anjeng": 2120,
    "apanya": 2121,
    "personal": 2122,
    "komputer": 2123,
    "bukanya": 2124,
    "goblog": 2125,
    "menjawab": 2126,
    "backup": 2127,
    "instragram": 2128,
    "folower": 2129,
    "dimunculkan": 2130,
    "kikir": 2131,
    "pembelajaran": 2132,
    "ainya": 2133,
    "off": 2134,
    "black": 2135,
    "mempersulit": 2136,
    "instagramku": 2137,
    "ng": 2138,
    "hiburannya": 2139,
    "menonaktifkan": 2140,
    "pembuatan": 2141,
    "retas": 2142,
    "kebencian": 2143,
    "politik": 2144,
    "chatingan": 2145,
    "ldr": 2146,
    "alangkah": 2147,
    "kekerasan": 2148,
    "gelembung": 2149,
    "dipost": 2150,
    "bertahun": 2151,
    "laporannya": 2152,
    "end": 2153,
    "wr": 2154,
    "berbunyi": 2155,
    "tobrut": 2156,
    "repot": 2157,
    "pea": 2158,
    "simpanan": 2159,
    "views": 2160,
    "hi": 2161,
    "alami": 2162,
    "muat": 2163,
    "fersi": 2164,
    "1080p": 2165,
    "pak": 2166,
    "tagihan": 2167,
    "pay": 2168,
    "kegabutan": 2169,
    "menunjukkan": 2170,
    "t": 2171,
    "asuu": 2172,
    "diputar": 2173,
    "bongkar": 2174,
    "500": 2175,
    "k": 2176,
    "deteksi": 2177,
    "waktunya": 2178,
    "anjj": 2179,
    "28": 2180,
    "bagusnya": 2181,
    "suasana": 2182,
    "okelah": 2183,
    "laa": 2184,
    "banya": 2185,
    "terzoom": 2186,
    "kriteria": 2187,
    "kebiasaan": 2188,
    "ges": 2189,
    "bersihkan": 2190,
    "diuninstal": 2191,
    "menilai": 2192,
    "biarlah": 2193,
    "diberanda": 2194,
    "disable": 2195,
    "pengikutnya": 2196,
    "usernya": 2197,
    "50rb": 2198,
    "suspend": 2199,
    "kegunaan": 2200,
    "terjeda": 2201,
    "hah": 2202,
    "sb": 2203,
    "sepuasnya": 2204,
    "simetris": 2205,
    "amanah": 2206,
    "dicadangkan": 2207,
    "mak": 2208,
    "apresiasi": 2209,
    "dendanya": 2210,
    "ayang": 2211,
    "pundi": 2212,
    "bentuk": 2213,
    "periksa": 2214,
    "galau": 2215,
    "terdepan": 2216,
    "baruu": 2217,
    "pesannya": 2218,
    "sdm": 2219,
    "halus": 2220,
    "bjir": 2221,
    "crop": 2222,
    "diketahui": 2223,
    "tegang": 2224,
    "dampak": 2225,
    "selang": 2226,
    "ngadat": 2227,
    "wak": 2228,
    "ngaco": 2229,
    "bangsat": 2230,
    "dilaporkan": 2231,
    "sarannya": 2232,
    "terjemahan": 2233,
    "merupakan": 2234,
    "dowloand": 2235,
    "operator": 2236,
    "chef": 2237,
    "arnold": 2238,
    "jelasin": 2239,
    "pendukung": 2240,
    "bekas": 2241,
    "ovt": 2242,
    "unggahan": 2243,
    "180": 2244,
    "ahli": 2245,
    "membahas": 2246,
    "jelajah": 2247,
    "warga": 2248,
    "toxic": 2249,
    "kiriman": 2250,
    "kembalii": 2251,
    "loginnya": 2252,
    "hafal": 2253,
    "abad": 2254,
    "total": 2255,
    "butek": 2256,
    "kala": 2257,
    "parahnya": 2258,
    "cwe": 2259,
    "ditindaklanjuti": 2260,
    "terlanjur": 2261,
    "tembus": 2262,
    "baiknya": 2263,
    "selepas": 2264,
    "potong": 2265,
    "p": 2266,
    "jb": 2267,
    "urungkan": 2268,
    "memudah": 2269,
    "following": 2270,
    "amiin": 2271,
    "perlindungan": 2272,
    "pemakaiannya": 2273,
    "curi": 2274,
    "date": 2275,
    "adakah": 2276,
    "disetting": 2277,
    "whatsspp": 2278,
    "dang": 2279,
    "tipe": 2280,
    "durasinya": 2281,
    "ceramah": 2282,
    "kalimat": 2283,
    "wau": 2284,
    "deskripsikan": 2285,
    "mengakibatkan": 2286,
    "oren": 2287,
    "penyebab": 2288,
    "aib": 2289,
    "dipercaya": 2290,
    "kuliah": 2291,
    "maya": 2292,
    "mbnya": 2293,
    "ketelanjangan": 2294,
    "realme": 2295,
    "efisien": 2296,
    "melanjutkan": 2297,
    "berkat": 2298,
    "tikok": 2299,
    "serasa": 2300,
    "subtittle": 2301,
    "muda": 2302,
    "settingan": 2303,
    "pakaian": 2304,
    "pils": 2305,
    "gemboknya": 2306,
    "font": 2307,
    "asing": 2308,
    "kedalam": 2309,
    "bersyukur": 2310,
    "faktor": 2311,
    "menjelekkan": 2312,
    "letak": 2313,
    "betanya": 2314,
    "mba": 2315,
    "speaker": 2316,
    "nb": 2317,
    "puluh": 2318,
    "intal": 2319,
    "all": 2320,
    "developernya": 2321,
    "segarkan": 2322,
    "stikernya": 2323,
    "tertaut": 2324,
    "drama": 2325,
    "kelancaran": 2326,
    "elah": 2327,
    "u": 2328,
    "bagikan": 2329,
    "perbaikinya": 2330,
    "kecanduan": 2331,
    "telusuri": 2332,
    "memperluas": 2333,
    "dichat": 2334,
    "2019": 2335,
    "pratinjau": 2336,
    "obrolan": 2337,
    "back": 2338,
    "kebawah": 2339,
    "much": 2340,
    "judolnya": 2341,
    "guru": 2342,
    "pengamanan": 2343,
    "bencana": 2344,
    "tanggapan": 2345,
    "gitulah": 2346,
    "petunjuk": 2347,
    "jasa": 2348,
    "gan": 2349,
    "ff": 2350,
    "sarankan": 2351,
    "peningkatan": 2352,
    "time": 2353,
    "diapus": 2354,
    "diskip": 2355,
    "mempelajari": 2356,
    "sebagian": 2357,
    "perbaikanya": 2358,
    "menyeluruh": 2359,
    "bermacam": 2360,
    "rekomendasikan": 2361,
    "a2f": 2362,
    "gadang": 2363,
    "archive": 2364,
    "blokirnya": 2365,
    "tanggapi": 2366,
    "krim": 2367,
    "panik": 2368,
    "persis": 2369,
    "id": 2370,
    "berkata": 2371,
    "preset": 2372,
    "dangdut": 2373,
    "berusaha": 2374,
    "sensi": 2375,
    "bangke": 2376,
    "pangkas": 2377,
    "denda": 2378,
    "diedit": 2379,
    "tar": 2380,
    "tidur": 2381,
    "keterlaluan": 2382,
    "pelanggarannya": 2383,
    "resminya": 2384,
    "bete": 2385,
    "duluan": 2386,
    "bah": 2387,
    "dih": 2388,
    "pintar": 2389,
    "menghapusnya": 2390,
    "dioptimalkan": 2391,
    "dosa": 2392,
    "gift": 2393,
    "ngakak": 2394,
    "tinggalkan": 2395,
    "layanannya": 2396,
    "didapat": 2397,
    "ketarik": 2398,
    "76": 2399,
    "berekspresi": 2400,
    "pajang": 2401,
    "berlangsung": 2402,
    "berpengalaman": 2403,
    "inikan": 2404,
    "ceritanya": 2405,
    "akui": 2406,
    "rentan": 2407,
    "kesannya": 2408,
    "hapuskan": 2409,
    "mirip": 2410,
    "potongan": 2411,
    "cucu": 2412,
    "makannya": 2413,
    "pemakaian": 2414,
    "perempuan": 2415,
    "do": 2416,
    "ujug": 2417,
    "sebagus": 2418,
    "putarnya": 2419,
    "kebaca": 2420,
    "non": 2421,
    "lengket": 2422,
    "jebol": 2423,
    "perbaik": 2424,
    "gercep": 2425,
    "bangga": 2426,
    "curang": 2427,
    "kekurangannya": 2428,
    "terfavorit": 2429,
    "pencerahannya": 2430,
    "lockscreen": 2431,
    "maling": 2432,
    "mendowload": 2433,
    "trik": 2434,
    "pacaran": 2435,
    "degan": 2436,
    "adegan": 2437,
    "plus": 2438,
    "chattingan": 2439,
    "verifikasinya": 2440,
    "milik": 2441,
    "indo": 2442,
    "digit": 2443,
    "artinya": 2444,
    "diatas": 2445,
    "naikan": 2446,
    "haha": 2447,
    "diulang": 2448,
    "adek": 2449,
    "watsaap": 2450,
    "kesehatan": 2451,
    "rasanya": 2452,
    "ekonomi": 2453,
    "aplksi": 2454,
    "yth": 2455,
    "dibayar": 2456,
    "kemudahan": 2457,
    "melewati": 2458,
    "pulang": 2459,
    "melebihi": 2460,
    "perkara": 2461,
    "dst": 2462,
    "bagua": 2463,
    "bijaksana": 2464,
    "kasarnya": 2465,
    "dirubah": 2466,
    "zionis": 2467,
    "bercak": 2468,
    "rekaman": 2469,
    "nasib": 2470,
    "animasi": 2471,
    "warnanya": 2472,
    "menyembunyikan": 2473,
    "jeda": 2474,
    "sipp": 2475,
    "memohon": 2476,
    "beban": 2477,
    "profilnya": 2478,
    "anyinkk": 2479,
    "ungu": 2480,
    "suami": 2481,
    "uptade": 2482,
    "padat": 2483,
    "bulanan": 2484,
    "manis": 2485,
    "nmr": 2486,
    "taii": 2487,
    "bumi": 2488,
    "gituan": 2489,
    "recomended": 2490,
    "ktp": 2491,
    "seberapa": 2492,
    "anggap": 2493,
    "disemua": 2494,
    "membatalkan": 2495,
    "diupgrade": 2496,
    "sendat": 2497,
    "original": 2498,
    "bermaksud": 2499,
    "menyebut": 2500,
    "menuju": 2501,
    "nyata": 2502,
    "80": 2503,
    "terkendali": 2504,
    "mengerjakan": 2505,
    "syukur": 2506,
